[act2]
thankyou2 = Oye, gracias, niña.


penguins0 = Las entradas para esta cosa son caras, pero nos ayudamos a nosotros mismos con el viejo descuento de una aleta, si sabes a qué me refiero.
penguins1 = [icon:djgrooves][name]El Jefe[/name] quería estar aquí, pero cuando escuchó que el [icon:conductor][name]Conductor[/name] estaba aquí decidió concentrarse en su próxima película.
penguins2 = Espero que haya algo más que hacer que darse un chapuzón. Guárdatelo para ti, chica, pero no somos del tipo nadador ¿Capisce?

[act3]

[fluff]
restpenguin0 = El servicio aquí es terrible, chica. Elegiría otro lugar para comer si fuera tú.


tlpenguin0 = ¡Este es el único baño en esta cosa! ¡Tiene que haber otra forma de entrar! Me estoy desesperando por aquí, chica.


penguins0 = Intenté hacer que [icon:djgrooves][name]El Jefe[/name] nos hablara de su próxima película antes de irnos, pero él es muy cerrado acerca de eso.
penguins1 = ¡Olvidé descargar todo lo que escuchaba antes de irme, y no hay señal de Wi-Fi aquí! Estas vacaciones son las peores.
penguins2 = No sé de qué está hablando todo el mundo, chica. La temperatura de la piscina es buena para mí.
penguins3 = ¿Te sientes afortunada, niña?
